[
  {
    "name": "Белая рубашка оверсайз",
    "article": "MOL-TOP-001",
    "category": "Tops",
    "price": 4990,
    "image": "https://images.unsplash.com/photo-1618354691373-d851c5c3a990?w=800&h=1200&fit=crop",
    "description": "Классическая белая рубашка оверсайз из натурального хлопка премиум-качества. Свободный крой обеспечивает максимальный комфорт и универсальность образа, позволяя создавать как повседневные, так и деловые луки. Идеально сочетается с джинсами, брюками и юбками для создания стильных современных образов."
  },
  {
    "name": "Чёрные брюки прямого кроя",
    "article": "MOL-BTM-002",
    "category": "Bottoms",
    "price": 5990,
    "image": "https://images.unsplash.com/photo-1624378439575-d8705ad7ae80?w=800&h=1200&fit=crop",
    "description": "Элегантные брюки прямого кроя из качественной ткани с добавлением эластана для комфортной посадки. Высокая посадка визуально удлиняет силуэт и подчёркивает талию, создавая безупречные пропорции. Универсальная модель идеально подходит для офисного стиля и вечерних выходов."
  },
  {
    "name": "Платье миди чёрное",
    "article": "MOL-DRS-003",
    "category": "Dresses",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1595777457583-95e059d581b8?w=800&h=1200&fit=crop",
    "description": "Лаконичное чёрное платье миди универсального кроя из качественного трикотажа. Мягкая драпировка подчеркивает достоинства фигуры, создавая элегантный и женственный силуэт. Подходит для любого случая - от деловых встреч до вечерних мероприятий и торжественных событий."
  },
  {
    "name": "Бежевый тренч классический",
    "article": "MOL-OUT-004",
    "category": "Outerwear",
    "price": 12990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Классический тренч из водоотталкивающей ткани с двубортной застёжкой и качественной фурнитурой. Пояс позволяет создать женственный силуэт и подчеркнуть талию по желанию. Идеальная верхняя одежда для межсезонья, защищающая от ветра и дождя с безупречным стилем."
  },
  {
    "name": "Водолазка базовая чёрная",
    "article": "MOL-TOP-005",
    "category": "Tops",
    "price": 3490,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Базовая водолазка из мягкого трикотажа премиум-качества с добавлением эластана для идеальной посадки. Облегающий крой и высокий воротник создают элегантный силуэт и обеспечивают тепло. Незаменимая вещь для базового гардероба, которая идеально сочетается с любой одеждой."
  },
  {
    "name": "Джинсы прямые синие",
    "article": "MOL-BTM-006",
    "category": "Bottoms",
    "price": 6490,
    "image": "https://images.unsplash.com/photo-1542272604-787c3835535d?w=800&h=1200&fit=crop",
    "description": "Классические джинсы прямого кроя из качественного японского денима с лёгкой потёртостью. Средняя посадка и универсальная длина делают эту модель идеальной для повседневной носки. Подходят для создания casual образов и прекрасно сочетаются с любым верхом и обувью."
  },
  {
    "name": "Платье-рубашка белое",
    "article": "MOL-DRS-007",
    "category": "Dresses",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1612423284934-2850a4ea6b0f?w=800&h=1200&fit=crop",
    "description": "Свободное платье-рубашка из хлопка премиум-качества с функциональными карманами и пуговицами. Пояс в комплекте позволяет создавать разные силуэты и подчёркивать талию по желанию. Идеально для летних прогулок, отдыха и неформальных встреч в тёплую погоду."
  },
  {
    "name": "Пальто кашемировое серое",
    "article": "MOL-OUT-008",
    "category": "Outerwear",
    "price": 15990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Элегантное пальто из натурального кашемира с добавлением шерсти для долговечности и тепла. Прямой силуэт и скрытая застёжка создают утончённый и минималистичный образ. Инвестиция на долгие годы - качественное пальто, которое не выйдет из моды и прослужит десятилетия."
  },
  {
    "name": "Блуза шёлковая молочная",
    "article": "MOL-TOP-009",
    "category": "Tops",
    "price": 5490,
    "image": "https://images.unsplash.com/photo-1624206112918-273ad5b5f165?w=800&h=1200&fit=crop",
    "description": "Роскошная блуза из натурального шёлка с мягкой драпировкой и свободным кроем. Благородный молочный оттенок придаёт образу элегантность и женственность, создавая изысканный стиль. Идеально подходит для деловых встреч и торжественных мероприятий с особым дресс-кодом."
  },
  {
    "name": "Юбка-карандаш чёрная",
    "article": "MOL-BTM-010",
    "category": "Bottoms",
    "price": 4990,
    "image": "https://images.unsplash.com/photo-1583496661160-fb5886a0aaaa?w=800&h=1200&fit=crop",
    "description": "Классическая юбка-карандаш из костюмной ткани с высокой посадкой и скрытой застёжкой-молнией. Идеальная длина до колена делает эту модель универсальной для делового гардероба. Отлично держит форму и не деформируется после многочисленных стирок и носки."
  },
  {
    "name": "Платье макси бежевое",
    "article": "MOL-DRS-011",
    "category": "Dresses",
    "price": 8990,
    "image": "https://images.unsplash.com/photo-1566174053879-31528523f8ae?w=800&h=1200&fit=crop",
    "description": "Струящееся платье макси из вискозы с лёгкой текстурой и воздушной драпировкой. Универсальный бежевый оттенок позволяет создавать множество образов с разными аксессуарами и обувью. Идеально для торжественных мероприятий, вечерних выходов и романтических прогулок в тёплую погоду."
  },
  {
    "name": "Куртка кожаная чёрная",
    "article": "MOL-OUT-012",
    "category": "Outerwear",
    "price": 18990,
    "image": "https://images.unsplash.com/photo-1551028719-00167b16eac5?w=800&h=1200&fit=crop",
    "description": "Байкерская куртка из натуральной кожи премиум-качества с классическим кроем и качественной фурнитурой. Функциональные карманы на молниях и детали подчёркивают премиальность изделия. Вневременной must-have, который добавит характера любому образу и прослужит многие годы."
  },
  {
    "name": "Свитер кашемировый бежевый",
    "article": "MOL-TOP-013",
    "category": "Tops",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1576871337622-98d48d1cf531?w=800&h=1200&fit=crop",
    "description": "Мягкий свитер из натурального кашемира с V-образным вырезом и классическим кроем. Невероятно приятная к телу ткань обеспечивает тепло без лишнего объёма и комфорт. Создаёт образ элегантной непринуждённости и отлично сочетается с любым низом в гардеробе."
  },
  {
    "name": "Широкие брюки бежевые",
    "article": "MOL-BTM-014",
    "category": "Bottoms",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1594633312681-425c7b97ccd1?w=800&h=1200&fit=crop",
    "description": "Трендовые брюки с широкими штанинами из натурального льна с высокой посадкой. Комфортная посадка и дышащая ткань делают эту модель идеальной для тёплого сезона. Идеальны для создания современных и стильных образов в актуальном минималистичном стиле."
  },
  {
    "name": "Платье с запахом зелёное",
    "article": "MOL-DRS-015",
    "category": "Dresses",
    "price": 7490,
    "image": "https://images.unsplash.com/photo-1572804013309-59a88b7e92f1?w=800&h=1200&fit=crop",
    "description": "Женственное платье с запахом из плотного трикотажа благородного зелёного оттенка. V-образный вырез визуально удлиняет шею, а подчёркнутая талия создаёт изящный силуэт. Универсальная модель подходит для разных типов фигур и множества случаев."
  },
  {
    "name": "Пуховик удлинённый чёрный",
    "article": "MOL-OUT-016",
    "category": "Outerwear",
    "price": 16990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Тёплый пуховик с натуральным пуховым наполнителем и удлинённым силуэтом для максимальной защиты. Функциональные карманы на молниях и регулируемый капюшон обеспечивают комфорт. Защита от мороза с элегантным дизайном и минималистичным кроем для городской жизни."
  },
  {
    "name": "Топ кроп белый",
    "article": "MOL-TOP-017",
    "category": "Tops",
    "price": 2990,
    "image": "https://images.unsplash.com/photo-1594223274512-ad4803739b7c?w=800&h=1200&fit=crop",
    "description": "Укороченный топ из органического хлопка с облегающим кроем и универсальным белым цветом. Базовая вещь для летнего гардероба, которая идеально сочетается с высокими брюками и юбками. Дышащая ткань обеспечивает комфорт в жаркую погоду и подходит для активной носки."
  },
  {
    "name": "Кюлоты льняные серые",
    "article": "MOL-BTM-018",
    "category": "Bottoms",
    "price": 5490,
    "image": "https://images.unsplash.com/photo-1560072810-1cffb09faf0f?w=800&h=1200&fit=crop",
    "description": "Стильные кюлоты из натурального льна со свободным кроем и комфортной длиной. Дышащая ткань делает эту модель идеальной для жаркой погоды и летних прогулок. Высокая посадка визуально удлиняет ноги и подчёркивает талию, создавая элегантный силуэт."
  },
  {
    "name": "Платье вязаное серое",
    "article": "MOL-DRS-019",
    "category": "Dresses",
    "price": 8490,
    "image": "https://images.unsplash.com/photo-1515372039744-b8f02a3ae446?w=800&h=1200&fit=crop",
    "description": "Уютное вязаное платье из мериносовой шерсти со свободным силуэтом и длиной миди. Мягкая текстура и комфортный крой обеспечивают тепло в холодное время года. Универсальный серый оттенок легко комбинируется с аксессуарами разных цветов и стилей."
  },
  {
    "name": "Бомбер оливковый",
    "article": "MOL-OUT-020",
    "category": "Outerwear",
    "price": 9990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Классический бомбер из плотного хлопка с функциональными карманами на молниях. Рибана на манжетах и по низу изделия обеспечивает плотную посадку и защиту от ветра. Универсальная куртка для межсезонья в актуальном оливковом оттенке, который легко комбинируется."
  },
  {
    "name": "Футболка базовая белая",
    "article": "MOL-TOP-021",
    "category": "Tops",
    "price": 1990,
    "image": "https://images.unsplash.com/photo-1521572163474-6864f9cf17ab?w=800&h=1200&fit=crop",
    "description": "Классическая футболка из премиального хлопка с прямым кроем и идеальной посадкой. Основа любого гардероба, которая никогда не выходит из моды и подходит всем. Плотная ткань держит форму после многочисленных стирок и сохраняет первоначальный вид."
  },
  {
    "name": "Брюки карго бежевые",
    "article": "MOL-BTM-022",
    "category": "Bottoms",
    "price": 6490,
    "image": "https://images.unsplash.com/photo-1473966968600-fa801b869a1a?w=800&h=1200&fit=crop",
    "description": "Стильные брюки карго с накладными карманами и прямым кроем со средней посадкой. Функциональные детали делают эту модель не только модной, но и практичной для активной жизни. Сочетание удобства и современного дизайна для повседневной носки в городских условиях."
  },
  {
    "name": "Платье-комбинация шёлковое",
    "article": "MOL-DRS-023",
    "category": "Dresses",
    "price": 9990,
    "image": "https://images.unsplash.com/photo-1566174053879-31528523f8ae?w=800&h=1200&fit=crop",
    "description": "Роскошная комбинация из натурального шёлка с регулируемыми бретелями и косым кроем. Струящаяся ткань красиво драпируется по фигуре, создавая элегантный силуэт. Изысканность для особых случаев и вечерних мероприятий, можно носить самостоятельно или поверх футболки."
  },
  {
    "name": "Жилет стёганый чёрный",
    "article": "MOL-OUT-024",
    "category": "Outerwear",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Лёгкий стёганый жилет с утеплителем и универсальной длиной для межсезонья. Функциональные карманы на молниях добавляют практичности в повседневной носке. Идеален для прохладной погоды и отлично подходит для многослойных образов в любом стиле."
  },
  {
    "name": "Рубашка оверсайз бежевая",
    "article": "MOL-TOP-025",
    "category": "Tops",
    "price": 4790,
    "image": "https://images.unsplash.com/photo-1596755094514-f87e34085b2c?w=800&h=1200&fit=crop",
    "description": "Свободная рубашка из смеси хлопка и льна с удлинённым кроем. Накладные карманы добавляют функциональности и стильный акцент образу. Стильная основа образа, которая сочетается с любым низом и создаёт непринуждённый шик."
  },
  {
    "name": "Джинсы скинни синие",
    "article": "MOL-BTM-026",
    "category": "Bottoms",
    "price": 5990,
    "image": "https://images.unsplash.com/photo-1475178626620-a4d074967452?w=800&h=1200&fit=crop",
    "description": "Облегающие джинсы из эластичного денима со средней посадкой и универсальной длиной. Идеальная посадка подчёркивает фигуру и визуально удлиняет ноги благодаря крою. Классика современного гардероба, которая всегда актуальна и подходит для множества образов."
  },
  {
    "name": "Платье-рубашка серое",
    "article": "MOL-DRS-027",
    "category": "Dresses",
    "price": 7490,
    "image": "https://images.unsplash.com/photo-1612423284934-2850a4ea6b0f?w=800&h=1200&fit=crop",
    "description": "Универсальное платье-рубашка длины миди из плотного хлопка с функциональными пуговицами. Пояс в комплекте позволяет создать акцент на талии или носить платье свободно. Подходит как для работы, так и для отдыха и неформальных встреч в любое время года."
  },
  {
    "name": "Парка хаки",
    "article": "MOL-OUT-028",
    "category": "Outerwear",
    "price": 13990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Удлинённая парка с капюшоном и тёплым утеплителем для холодной погоды. Множество карманов и регулируемая талия обеспечивают практичность и функциональность. Практичная защита от непогоды в актуальном цвете хаки с влагоотталкивающей пропиткой."
  },
  {
    "name": "Джемпер в полоску",
    "article": "MOL-TOP-029",
    "category": "Tops",
    "price": 4990,
    "image": "https://images.unsplash.com/photo-1434389677669-e08b4cac3105?w=800&h=1200&fit=crop",
    "description": "Классический джемпер в бретонскую полоску из натурального хлопка. Свободный крой обеспечивает комфорт, а вневременный принт добавляет стиля любому образу. Французский шик в повседневном образе для любого случая, который никогда не выходит из моды."
  },
  {
    "name": "Юбка плиссе металлик",
    "article": "MOL-BTM-030",
    "category": "Bottoms",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1583496661160-fb5886a0aaaa?w=800&h=1200&fit=crop",
    "description": "Эффектная плиссированная юбка с металлическим блеском и длиной миди. Эластичный пояс обеспечивает комфортную посадку на любой фигуре без сдавливания. Создаёт праздничный образ и добавляет сияния любому луку для особых случаев."
  },
  {
    "name": "Платье бельевого стиля",
    "article": "MOL-DRS-031",
    "category": "Dresses",
    "price": 8990,
    "image": "https://images.unsplash.com/photo-1595777457583-95e059d581b8?w=800&h=1200&fit=crop",
    "description": "Изящное платье из шёлковистой вискозы с тонкими регулируемыми бретелями. Косой крой создаёт красивую драпировку и подчёркивает фигуру элегантно. Женственность и лёгкость в одном образе для особых случаев, можно носить самостоятельно или поверх футболки."
  },
  {
    "name": "Пальто шерстяное синее",
    "article": "MOL-OUT-032",
    "category": "Outerwear",
    "price": 17990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Элегантное пальто из шерсти премиум-класса с классическим прямым силуэтом. Качественная фурнитура подчёркивает премиальность изделия и внимание к деталям. Статусная вещь в благородном синем оттенке для холодного сезона, которая прослужит долгие годы."
  },
  {
    "name": "Блуза с бантом белая",
    "article": "MOL-TOP-033",
    "category": "Tops",
    "price": 5990,
    "image": "https://images.unsplash.com/photo-1624206112918-273ad5b5f165?w=800&h=1200&fit=crop",
    "description": "Романтичная блуза с декоративным бантом у горловины из натурального шёлка. Утончённый крой и нежная ткань создают женственный и элегантный образ. Добавляет образу изысканности и подходит для торжественных мероприятий и деловых встреч."
  },
  {
    "name": "Брюки клёш чёрные",
    "article": "MOL-BTM-034",
    "category": "Bottoms",
    "price": 6490,
    "image": "https://images.unsplash.com/photo-1594633312681-425c7b97ccd1?w=800&h=1200&fit=crop",
    "description": "Стильные брюки клёш с высокой посадкой, вдохновлённые модой 70-х годов. Расклешённый силуэт от колена вытягивает ноги и создаёт элегантные пропорции. Возвращение винтажного стиля в современном исполнении с качественными материалами."
  },
  {
    "name": "Платье-футляр винное",
    "article": "MOL-DRS-035",
    "category": "Dresses",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1566174053879-31528523f8ae?w=800&h=1200&fit=crop",
    "description": "Классическое платье-футляр благородного винного оттенка из плотного трикотажа. Облегающий крой подчёркивает достоинства фигуры и создаёт элегантный силуэт. Для важных встреч, деловых переговоров и торжественных мероприятий."
  },
  {
    "name": "Ветровка белая",
    "article": "MOL-OUT-036",
    "category": "Outerwear",
    "price": 8990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Лёгкая ветровка из водоотталкивающей ткани с капюшоном и функциональными карманами на молниях. Защита от дождя и ветра в межсезонье в свежем белом цвете. Компактно складывается и идеальна для путешествий и активного отдыха."
  },
  {
    "name": "Кардиган длинный серый",
    "article": "MOL-TOP-037",
    "category": "Tops",
    "price": 6490,
    "image": "https://images.unsplash.com/photo-1576871337622-98d48d1cf531?w=800&h=1200&fit=crop",
    "description": "Удлинённый кардиган из мягкого трикотажа без застёжки с удобными карманами. Уютное дополнение к любому образу, которое можно носить дома и на улице. Универсальный серый оттенок легко комбинируется с любой одеждой в гардеробе."
  },
  {
    "name": "Шорты джинсовые голубые",
    "article": "MOL-BTM-038",
    "category": "Bottoms",
    "price": 3990,
    "image": "https://images.unsplash.com/photo-1591195853828-11db59a44f6b?w=800&h=1200&fit=crop",
    "description": "Классические джинсовые шорты с лёгкими потёртостями из качественного денима. Средняя длина и удобная посадка обеспечивают комфорт в жаркую погоду. Летний must-have для создания непринуждённых casual образов."
  },
  {
    "name": "Платье с цветочным принтом",
    "article": "MOL-DRS-039",
    "category": "Dresses",
    "price": 8490,
    "image": "https://images.unsplash.com/photo-1572804013309-59a88b7e92f1?w=800&h=1200&fit=crop",
    "description": "Романтичное платье с нежным цветочным принтом из лёгкой вискозы. Струящаяся ткань и женственный силуэт создают воздушный образ. Идеально для тёплого сезона, летних прогулок и романтических встреч."
  },
  {
    "name": "Плащ двубортный бежевый",
    "article": "MOL-OUT-040",
    "category": "Outerwear",
    "price": 14990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Элегантный плащ с двубортной застёжкой из водоотталкивающей ткани. Классический крой и качественная ткань обеспечивают долговечность и стиль. Вечная классика верхней одежды, которая никогда не выходит из моды."
  },
  {
    "name": "Топ с открытыми плечами чёрный",
    "article": "MOL-TOP-041",
    "category": "Tops",
    "price": 3490,
    "image": "https://images.unsplash.com/photo-1594223274512-ad4803739b7c?w=800&h=1200&fit=crop",
    "description": "Стильный топ с открытыми плечами из эластичного трикотажа премиум-качества. Облегающий крой подчёркивает фигуру и создаёт женственный силуэт. Идеален для летних вечеров, прогулок и встреч с друзьями."
  },
  {
    "name": "Брюки-палаццо серые",
    "article": "MOL-BTM-042",
    "category": "Bottoms",
    "price": 7490,
    "image": "https://images.unsplash.com/photo-1594633312681-425c7b97ccd1?w=800&h=1200&fit=crop",
    "description": "Роскошные брюки-палаццо с широкими штанинами из струящейся ткани. Высокая посадка визуально удлиняет фигуру и создаёт элегантные пропорции. Универсальная модель для создания эффектных вечерних образов и торжественных случаев."
  },
  {
    "name": "Платье-свитер горчичное",
    "article": "MOL-DRS-043",
    "category": "Dresses",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1515372039744-b8f02a3ae446?w=800&h=1200&fit=crop",
    "description": "Уютное платье-свитер из мягкого трикотажа тёплого горчичного оттенка. Свободный крой обеспечивает максимальный комфорт и не сковывает движения. Идеально для прохладной погоды, создавая стильный и расслабленный образ."
  },
  {
    "name": "Дублёнка укороченная коричневая",
    "article": "MOL-OUT-044",
    "category": "Outerwear",
    "price": 24990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Роскошная укороченная дублёнка из натуральной овчины премиум-качества. Невероятно тёплая и мягкая, обеспечивает комфорт в самые холодные дни. Стильный крой добавляет элегантности и подчёркивает статус владельца."
  },
  {
    "name": "Гольф белый базовый",
    "article": "MOL-TOP-045",
    "category": "Tops",
    "price": 2990,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Классический гольф из мягкого трикотажа с высоким воротником и добавлением эластана. Облегающий крой и нейтральный белый цвет делают его универсальным. Незаменимая базовая вещь для холодного сезона и многослойных образов."
  },
  {
    "name": "Юбка миди плиссе чёрная",
    "article": "MOL-BTM-046",
    "category": "Bottoms",
    "price": 5990,
    "image": "https://images.unsplash.com/photo-1583496661160-fb5886a0aaaa?w=800&h=1200&fit=crop",
    "description": "Элегантная плиссированная юбка миди с эластичным поясом для комфортной посадки. Классический чёрный цвет и универсальная длина делают её идеальной для офиса. Плиссировка сохраняет форму и не требует глажки."
  },
  {
    "name": "Платье-халат терракотовое",
    "article": "MOL-DRS-047",
    "category": "Dresses",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1572804013309-59a88b7e92f1?w=800&h=1200&fit=crop",
    "description": "Стильное платье-халат с запахом в актуальном терракотовом оттенке из мягкого трикотажа. Пояс позволяет регулировать силуэт и подчёркивать талию. Универсальная модель для дома, прогулок и неформальных встреч."
  },
  {
    "name": "Анорак синий",
    "article": "MOL-OUT-048",
    "category": "Outerwear",
    "price": 11990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Практичный анорак с капюшоном из водонепроницаемой ткани с проклеенными швами. Большой карман-кенгуру и регулируемый низ обеспечивают функциональность. Защита от непогоды в спортивном стиле для активного образа жизни."
  },
  {
    "name": "Майка-алкоголичка бежевая",
    "article": "MOL-TOP-049",
    "category": "Tops",
    "price": 1990,
    "image": "https://images.unsplash.com/photo-1594223274512-ad4803739b7c?w=800&h=1200&fit=crop",
    "description": "Классическая майка на тонких бретелях из мягкого хлопка с эластаном. Облегающий крой и нейтральный оттенок делают её идеальной базой. Отлично подходит для многослойных образов и носки под рубашки."
  },
  {
    "name": "Брюки с защипами оливковые",
    "article": "MOL-BTM-050",
    "category": "Bottoms",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1594633312681-425c7b97ccd1?w=800&h=1200&fit=crop",
    "description": "Элегантные брюки с защипами у пояса из плотной костюмной ткани. Классический крой и высокая посадка визуально удлиняют ноги. Актуальный оливковый оттенок легко сочетается с базовыми цветами гардероба."
  },
  {
    "name": "Платье-комбинезон чёрный",
    "article": "MOL-DRS-051",
    "category": "Dresses",
    "price": 8990,
    "image": "https://images.unsplash.com/photo-1566174053879-31528523f8ae?w=800&h=1200&fit=crop",
    "description": "Стильный комбинезон с широкими штанинами и регулируемыми бретелями из плотного трикотажа. V-образный вырез и подчёркнутая талия создают женственный силуэт. Универсальная вещь для создания эффектных современных образов."
  },
  {
    "name": "Пуховик-одеяло графитовый",
    "article": "MOL-OUT-052",
    "category": "Outerwear",
    "price": 19990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Трендовый пуховик оверсайз с объёмной стёжкой и натуральным пуховым наполнителем. Удлинённый силуэт и большие карманы обеспечивают практичность. Максимальное тепло и актуальный дизайн для суровых зим."
  },
  {
    "name": "Лонгслив в рубчик белый",
    "article": "MOL-TOP-053",
    "category": "Tops",
    "price": 2990,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Базовый лонгслив из рибаны с длинными рукавами и облегающим кроем. Фактурная ткань в рубчик добавляет интересную текстуру. Идеальная основа для многослойных образов и самостоятельная базовая вещь."
  },
  {
    "name": "Джинсы бойфренды голубые",
    "article": "MOL-BTM-054",
    "category": "Bottoms",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1542272604-787c3835535d?w=800&h=1200&fit=crop",
    "description": "Свободные джинсы бойфренды из мягкого денима с потёртостями и рваными деталями. Заниженная посадка и расслабленный крой создают непринуждённый образ. Идеальны для создания casual луков в городском стиле."
  },
  {
    "name": "Платье-рубашка в полоску",
    "article": "MOL-DRS-055",
    "category": "Dresses",
    "price": 7490,
    "image": "https://images.unsplash.com/photo-1612423284934-2850a4ea6b0f?w=800&h=1200&fit=crop",
    "description": "Свежее платье-рубашка в морскую полоску из хлопка с добавлением льна. Свободный крой и функциональные карманы обеспечивают комфорт. Классический принт добавляет французского шика и морского настроения образу."
  },
  {
    "name": "Бомбер стёганый чёрный",
    "article": "MOL-OUT-056",
    "category": "Outerwear",
    "price": 12990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Стильный стёганый бомбер с лёгким утеплителем и классическим кроем. Рибана на манжетах и по низу, карманы на молниях. Универсальная куртка для межсезонья, которая дополнит любой urban образ."
  },
  {
    "name": "Боди кружевное чёрное",
    "article": "MOL-TOP-057",
    "category": "Tops",
    "price": 4490,
    "image": "https://images.unsplash.com/photo-1594223274512-ad4803739b7c?w=800&h=1200&fit=crop",
    "description": "Изящное боди с кружевными вставками и застёжкой-крючками снизу. Облегающий крой подчёркивает фигуру, кружево добавляет изысканности. Идеально для вечерних выходов в сочетании с юбками и брюками."
  },
  {
    "name": "Кюлоты кожаные чёрные",
    "article": "MOL-BTM-058",
    "category": "Bottoms",
    "price": 9990,
    "image": "https://images.unsplash.com/photo-1560072810-1cffb09faf0f?w=800&h=1200&fit=crop",
    "description": "Эффектные кюлоты из экокожи премиум-качества с высокой посадкой. Свободный крой и комфортная длина создают современный силуэт. Стильная альтернатива классическим брюкам для создания дерзких образов."
  },
  {
    "name": "Платье асимметричное серое",
    "article": "MOL-DRS-059",
    "category": "Dresses",
    "price": 9990,
    "image": "https://images.unsplash.com/photo-1566174053879-31528523f8ae?w=800&h=1200&fit=crop",
    "description": "Авангардное платье с асимметричным подолом из плотного трикотажа. Необычный крой и драпировки создают уникальный силуэт. Для тех, кто ценит оригинальный дизайн и готов выделяться из толпы."
  },
  {
    "name": "Тренч кожаный чёрный",
    "article": "MOL-OUT-060",
    "category": "Outerwear",
    "price": 29990,
    "image": "https://images.unsplash.com/photo-1591047139829-d91aecb6caea?w=800&h=1200&fit=crop",
    "description": "Роскошный тренч из натуральной кожи с классической двубортной застёжкой. Пояс подчёркивает талию, создавая элегантный силуэт. Инвестиция в стиль - вещь, которая прослужит десятилетия и станет семейной реликвией."
  },
  {
    "name": "Свитшот оверсайз серый",
    "article": "MOL-TOP-061",
    "category": "Tops",
    "price": 4990,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Комфортный свитшот оверсайз из мягкого трикотажа с начёсом внутри. Свободный крой и спущенная линия плеча создают расслабленный силуэт. Идеален для создания уютных casual образов и домашнего комфорта."
  },
  {
    "name": "Брюки из экокожи бордовые",
    "article": "MOL-BTM-062",
    "category": "Bottoms",
    "price": 8490,
    "image": "https://images.unsplash.com/photo-1594633312681-425c7b97ccd1?w=800&h=1200&fit=crop",
    "description": "Стильные брюки из качественной экокожи благородного бордового оттенка. Прямой крой и высокая посадка визуально вытягивают силуэт. Эффектная альтернатива классическим брюкам для создания смелых образов."
  },
  {
    "name": "Сарафан джинсовый синий",
    "article": "MOL-DRS-063",
    "category": "Dresses",
    "price": 6990,
    "image": "https://images.unsplash.com/photo-1612423284934-2850a4ea6b0f?w=800&h=1200&fit=crop",
    "description": "Классический джинсовый сарафан с регулируемыми бретелями и накладными карманами. Трапециевидный силуэт создаёт непринуждённый образ. Универсальная вещь для создания многослойных casual луков в любое время года."
  },
  {
    "name": "Косуха укороченная бежевая",
    "article": "MOL-OUT-064",
    "category": "Outerwear",
    "price": 19990,
    "image": "https://images.unsplash.com/photo-1551028719-00167b16eac5?w=800&h=1200&fit=crop",
    "description": "Стильная укороченная косуха из натуральной кожи нежного бежевого оттенка. Косая застёжка-молния и металлическая фурнитура добавляют характера. Смягчённая классика для создания женственных образов с характером."
  },
  {
    "name": "Топ на одно плечо белый",
    "article": "MOL-TOP-065",
    "category": "Tops",
    "price": 3990,
    "image": "https://images.unsplash.com/photo-1594223274512-ad4803739b7c?w=800&h=1200&fit=crop",
    "description": "Асимметричный топ на одно плечо из эластичного трикотажа премиум-качества. Облегающий крой и оригинальный дизайн привлекают внимание. Идеален для вечерних выходов и создания эффектных образов."
  },
  {
    "name": "Юбка-миди кожаная чёрная",
    "article": "MOL-BTM-066",
    "category": "Bottoms",
    "price": 7990,
    "image": "https://images.unsplash.com/photo-1583496661160-fb5886a0aaaa?w=800&h=1200&fit=crop",
    "description": "Элегантная юбка-карандаш из экокожи премиум-качества длины миди. Высокая посадка и разрез сзади обеспечивают комфорт при ходьбе. Добавляет дерзости деловому образу и идеальна для вечерних выходов."
  },
  {
    "name": "Платье-водолазка серое",
    "article": "MOL-DRS-067",
    "category": "Dresses",
    "price": 5990,
    "image": "https://images.unsplash.com/photo-1515372039744-b8f02a3ae446?w=800&h=1200&fit=crop",
    "description": "Облегающее платье-водолазка из мягкого трикотажа в рубчик. Высокий воротник и длинные рукава обеспечивают тепло и комфорт. Универсальный серый оттенок подходит для создания многослойных образов."
  },
  {
    "name": "Пальто-халат светло-серое",
    "article": "MOL-OUT-068",
    "category": "Outerwear",
    "price": 16990,
    "image": "https://images.unsplash.com/photo-1539533018447-63fcce2678e3?w=800&h=1200&fit=crop",
    "description": "Элегантное пальто-халат из шерсти премиум-класса с поясом и накладными карманами. Запах создаёт женственный силуэт и добавляет изысканности. Современная интерпретация классического пальто для стильных образов."
  },
  {
    "name": "Худи oversize чёрное",
    "article": "MOL-TOP-069",
    "category": "Tops",
    "price": 5490,
    "image": "https://images.unsplash.com/photo-1620799140408-edc6dcb6d633?w=800&h=1200&fit=crop",
    "description": "Удобное худи оверсайз из плотного хлопка с начёсом и капюшоном. Свободный крой и карман-кенгуру обеспечивают максимальный комфорт. Идеально для создания расслабленных urban образов и активного отдыха."
  },
  {
    "name": "Джинсы клёш синие",
    "article": "MOL-BTM-070",
    "category": "Bottoms",
    "price": 7490,
    "image": "https://images.unsplash.com/photo-1542272604-787c3835535d?w=800&h=1200&fit=crop",
    "description": "Стильные джинсы клёш из качественного денима с высокой посадкой. Расклешённый силуэт от колена визуально удлиняет ноги. Возвращение ретро-стиля в современном исполнении для создания эффектных образов."
  }
